{
    "todos": [
        {
            "id": "1",
            "name": "Реинкарнация",
            "description": "В городе в течение многих лет пропадают люди. К расследованию данных дел приступали детективы и полицейские разных округов, но их действия не привели ни к какому заключению. Кто знает, это дело серийного маньяка, или же исчезновения несут в себе что-то мистическое? Но вы нашли свидетеля, который и привел вас к заброшенной усадьбе на окраине города...",
            "complexity_quest": {
                "id_complexity": "1",
                "complexity": "2"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "1",
                "number_of_players": "2"
            }
        },
        {
            "id": "2",
            "name": "Дом",
            "description": "Вам предстоит заехать в новый дом поздно ночью. Но по воле случая вы узнаете, что предыдущие владельцы, жившие до вас, пропали бесследно, не забрав даже своих вещей. Обратного пути нет, связи нет, вылетели пробки, и погас свет. У вас 2 задачи: понять, что произошло с хозяевами, и, если удастся, выбраться живыми.",
            "complexity_quest": {
                "id_complexity": "2",
                "complexity": "3"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "2",
                "number_of_players": "3"
            }
        },
        {
            "id": "3",
            "name": "Палата",
            "description": "Вы попали в заброшенную психиатрическую больницу, где 30 лет назад проводили опыты над психически нездоровыми людьми. Но что-то пошло не так. Все медики пропали, и больницу пришлось закрыть.      Есть предположения, что в одну из ночей всем пациентам удалось выбраться. На протяжении 30 лет туда посылают поисковые отряды, но еще ни один из них не вернулся. Вы – один из таких отрядов, которому поручено разгадать тайну произошедшего в ту страшную ночь и предоставить доказательства. Но помните: они поджидают вас за каждым углом!",
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "3",
                "number_of_players": "4"
            }
        },
        {
            "id": "4",
            "name": "Motel",
            "description": "Вывеска некогда популярного среди путешественников мотеля покосилась и тускло мигает в сгущающейся темноте. Странно, что он вообще работает после тех ужасных событий… Но на данном маршруте мотель – это единственное место ночлега на сотни километров, и выбирать особо не приходится. И пусть ходят слухи, что хозяин мотеля давно не в себе, а постояльцы по ночам слышат шаги невидимых ног по затертому полу и содрогаются от леденящих душу потусторонних звуков. И пусть внутреннее ощущение первобытного страха и безысходности от понимания происходящего гонит отсюда прочь. Любопытство и желание раскрыть тайну мотеля заставит вас забронировать здесь номер. Но будьте начеку, ведь если хозяин захлопнет за вами дверь, начнется охота. И вы вовсе не охотники...",
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        },
        {
            "id": "5",
            "name": "Корабль-призрак",
            "description": "Легенда о корабле-призраке, который то появлялся, то таинственно исчезал, и его несметных сокровищах уже много лет будоражила умы людей. Много путников загубили свои жизни в поисках драгоценностей. Ваша команда отчаянных искателей приключений не смогла противиться искушениям и отправилась на поиски. Спустя три года странствий вам наконец-то улыбнулась удача и на горизонте появился тот самый корабль-призрак. Однако вопреки ожиданиям, все оказалось не так просто, беспощадная команда «Летучего голландца» схватила вас и заточила в трюм. У вас есть лишь один час, чтобы выбраться, иначе зловещее судно вновь исчезнет, сделав вас частью своей бессмертной команды.",
            "complexity_quest": {
                "id_complexity": "1",
                "complexity": "2"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "3",
                "number_of_players": "4"
            }
        },
        {
            "id": "6",
            "name": "Одержимость",
            "description": "Старину Скотта Джефферсона приговорили к пожизненному заключению за жестокое убийство своей шестилетней дочери Мэри в 1966 году. Дом выставили на аукцион, но никто его не купил по понятным причинам. Через несколько лет всплывают некоторые подробности, которыми заинтересовалась церковь. Вас, как частных детективов церкви, посылают на расследование. Сможете ли вы разобраться в этом деле и найти истину?",
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        },
        {
            "id": "7",
            "name": "Оно 2",
            "description": "Прошло уже 27 лет после вашей первой встречи с Пеннивайзом. Вы уже выросли, и у каждого своя жизнь. Но неожиданно ваше спокойное существование нарушает странный телефонный звонок, который заставляет вас вновь собраться вместе.",
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "2",
                "number_of_players": "3"
            }
        },
        {
            "id": "8",
            "name": "Лаборатория Франкенштейна",
            "description": "Кто не слышал легенды о страшном монстре Франкенштейна, обладающем колоссальной силой? Кто не мечтал увидеть его способности? Что ж, теперь вам предстоит не только увидеть чудовище, но и закончить когда-то начатый эксперимент…Тем более, что это вам точно по плечу, ведь именно вы являетесь родственниками гениального ученого – Виктора Франкенштейна, и только вы способны совершить научное чудо! Удивлены? Заинтригованы? Вам придется столкнуться с необъяснимым и раскрыть все тайны, иначе результаты опасного эксперимента могут обернуться против вас…",
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "5",
                "number_of_players": "6"
            }
        },
        {
            "id": "9",
            "name": "Кукловод",
            "description": "Серийный маньяк на протяжении семи лет похищал подростков для пополнения своего кукольного домика. Полицейская бригада зашла в тупик... Дело закрыли. Ваша команда взяла все в свои руки. Расследование привело вас к этому месту – тихой лачуге на окраине города. Пасмурная погода, глубокая ночь, детский доверчивый голос зовет на помощь. Одному богу известно, что вам придется пережить в логове кукловода. Кукольный домик открыл перед вами свои двери, обратного пути нет... Главное – найти выход и не стать новой куклой маньяка...",
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "2",
                "number_of_players": "3"
            }
        },
        {
            "id": "10",
            "name": "Семейка Аддамс",
            "description": "Семейка Аддамс приглашает вас в гости! Уэнсдей, Вещь, Мортиша и другие члены этой невыносимо гостеприимной семьи уже готовы устроить вам «теплый» прием. Вас ждут умопомрачительные испытания от каждого члена безумной семейки. По мнению хозяев жуткого дома, испытания – высшая степень гостеприимства. Попробуйте решить все головоломки таинственного особняка и выбраться за 60 минут. Вас ждут загадки от Уэнсдей, Ларча, Пагсли, Мортиши, Вещи, Гомеса и даже дядюшки Никнака.",
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "5",
                "number_of_players": "6"
            }
        }
    ]
}