{
    "todos": [
        {
            "id": "1",
            "name": "Реинкарнация",
            "description": "В городе в течение многих лет пропадают люди. К расследованию данных дел приступали детективы и полицейские разных округов, но их действия не привели ни к какому заключению. Кто знает, это дело серийного маньяка, или же исчезновения несут в себе что-то мистическое? Но вы нашли свидетеля, который и привел вас к заброшенной усадьбе на окраине города...",
            "img": "ReincarnationQuest",
            "isActive": true,
            "complexity_quest": {
                "id_complexity": "1",
                "complexity": "2"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "1",
                "number_of_players": "2"
            }
        },
        {
            "id": "2",
            "name": "Дом",
            "description": "Вам предстоит заехать в новый дом поздно ночью. Но по воле случая вы узнаете, что предыдущие владельцы, жившие до вас, пропали бесследно, не забрав даже своих вещей. Обратного пути нет, связи нет, вылетели пробки, и погас свет. У вас 2 задачи: понять, что произошло с хозяевами, и, если удастся, выбраться живыми.",
            "img": "HomeQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "2",
                "complexity": "3"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "2",
                "number_of_players": "3"
            }
        },
        {
            "id": "3",
            "name": "Палата",
            "description": "Вы попали в заброшенную психиатрическую больницу, где 30 лет назад проводили опыты над психически нездоровыми людьми. Но что-то пошло не так. Все медики пропали, и больницу пришлось закрыть.      Есть предположения, что в одну из ночей всем пациентам удалось выбраться. На протяжении 30 лет туда посылают поисковые отряды, но еще ни один из них не вернулся. Вы – один из таких отрядов, которому поручено разгадать тайну произошедшего в ту страшную ночь и предоставить доказательства. Но помните: они поджидают вас за каждым углом!",
            "img": "Wardquest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "3",
                "number_of_players": "4"
            }
        },
        {
            "id": "4",
            "name": "Motel",
            "description": "Вывеска некогда популярного среди путешественников мотеля покосилась и тускло мигает в сгущающейся темноте. Странно, что он вообще работает после тех ужасных событий… Но на данном маршруте мотель – это единственное место ночлега на сотни километров, и выбирать особо не приходится. И пусть ходят слухи, что хозяин мотеля давно не в себе, а постояльцы по ночам слышат шаги невидимых ног по затертому полу и содрогаются от леденящих душу потусторонних звуков. И пусть внутреннее ощущение первобытного страха и безысходности от понимания происходящего гонит отсюда прочь. Любопытство и желание раскрыть тайну мотеля заставит вас забронировать здесь номер. Но будьте начеку, ведь если хозяин захлопнет за вами дверь, начнется охота. И вы вовсе не охотники...",
            "img": "MotelQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        },
        {
            "id": "5",
            "name": "Корабль-призрак",
            "description": "Легенда о корабле-призраке, который то появлялся, то таинственно исчезал, и его несметных сокровищах уже много лет будоражила умы людей. Много путников загубили свои жизни в поисках драгоценностей. Ваша команда отчаянных искателей приключений не смогла противиться искушениям и отправилась на поиски. Спустя три года странствий вам наконец-то улыбнулась удача и на горизонте появился тот самый корабль-призрак. Однако вопреки ожиданиям, все оказалось не так просто, беспощадная команда «Летучего голландца» схватила вас и заточила в трюм. У вас есть лишь один час, чтобы выбраться, иначе зловещее судно вновь исчезнет, сделав вас частью своей бессмертной команды.",
            "img": "GostshipQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "1",
                "complexity": "2"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "3",
                "number_of_players": "4"
            }
        },
        {
            "id": "6",
            "name": "Одержимость",
            "description": "Старину Скотта Джефферсона приговорили к пожизненному заключению за жестокое убийство своей шестилетней дочери Мэри в 1966 году. Дом выставили на аукцион, но никто его не купил по понятным причинам. Через несколько лет всплывают некоторые подробности, которыми заинтересовалась церковь. Вас, как частных детективов церкви, посылают на расследование. Сможете ли вы разобраться в этом деле и найти истину?",
            "img": "ObsessionQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        },
        {
            "id": "7",
            "name": "Оно 2",
            "description": "Прошло уже 27 лет после вашей первой встречи с Пеннивайзом. Вы уже выросли, и у каждого своя жизнь. Но неожиданно ваше спокойное существование нарушает странный телефонный звонок, который заставляет вас вновь собраться вместе.",
            "img": "ItsQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "2",
                "number_of_players": "3"
            }
        },
        {
            "id": "8",
            "name": "Лаборатория Франкенштейна",
            "description": "Кто не слышал легенды о страшном монстре Франкенштейна, обладающем колоссальной силой? Кто не мечтал увидеть его способности? Что ж, теперь вам предстоит не только увидеть чудовище, но и закончить когда-то начатый эксперимент…Тем более, что это вам точно по плечу, ведь именно вы являетесь родственниками гениального ученого – Виктора Франкенштейна, и только вы способны совершить научное чудо! Удивлены? Заинтригованы? Вам придется столкнуться с необъяснимым и раскрыть все тайны, иначе результаты опасного эксперимента могут обернуться против вас…",
            "img": "LaboratoryQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "5",
                "number_of_players": "6"
            }
        },
        {
            "id": "9",
            "name": "Кукловод",
            "description": "Серийный маньяк на протяжении семи лет похищал подростков для пополнения своего кукольного домика. Полицейская бригада зашла в тупик... Дело закрыли. Ваша команда взяла все в свои руки. Расследование привело вас к этому месту – тихой лачуге на окраине города. Пасмурная погода, глубокая ночь, детский доверчивый голос зовет на помощь. Одному богу известно, что вам придется пережить в логове кукловода. Кукольный домик открыл перед вами свои двери, обратного пути нет... Главное – найти выход и не стать новой куклой маньяка...",
            "img": "PuppeteerQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "2",
                "number_of_players": "3"
            }
        },
        {
            "id": "10",
            "name": "Семейка Аддамс",
            "description": "Семейка Аддамс приглашает вас в гости! Уэнсдей, Вещь, Мортиша и другие члены этой невыносимо гостеприимной семьи уже готовы устроить вам «теплый» прием. Вас ждут умопомрачительные испытания от каждого члена безумной семейки. По мнению хозяев жуткого дома, испытания – высшая степень гостеприимства. Попробуйте решить все головоломки таинственного особняка и выбраться за 60 минут. Вас ждут загадки от Уэнсдей, Ларча, Пагсли, Мортиши, Вещи, Гомеса и даже дядюшки Никнака.",
            "img": "AdamsQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "5",
                "number_of_players": "6"
            }
        },
        {
            "id": "11",
            "name": "Fresh",
            "description": "Вы, привлеченные нехорошими слухами, попадаете к некоему доктору и бывшему хирургу Джону, ведущему практику на дому. Ваше желание прикоснуться к тайне может очень плохо обернуться, так что лучше без лишнего шума поскорее выбраться оттуда, если удастся.",
            "img": "FreshQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "1",
                "complexity": "2"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "2",
                "number_of_players": "3"
            }
        },
        {
            "id": "12",
            "name": "Изгнание",
            "description": "Каждому из нас что-то уготовано судьбой… Один очень известный грабитель собрался на очередное дело и пригласил вас для помощи. Все продумано и известно наперед, уровень подготовки на пределе. Остается просто взять и сделать. Самое важное – не шуметь и вести себя как мышь, иначе может случиться необратимое! Ведь даже в идеально спланированном ограблении может что-то пойти не так... Накаленная атмосфера, ответственность за всю команду, реальный страх смерти и только одно желание – найти дорогу из этого ужаса. Никто даже не подозревал, что может произойти.",
            "img": "ExileQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "2",
                "complexity": "3"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "3",
                "number_of_players": "4"
            }
        },
        {
            "id": "13",
            "name": "Цирк ужасов",
            "description": "Как же хочется отдохнуть от рутины, окунуться в атмосферу сказки. Может, сходить в цирк? Цирк – это красивые и яркие номера, невероятные эмоции и искрометные выступления, а клоуны точно не дадут скучать. Цирк – это беззаботное веселье, как все думают. Только вот здесь вам и вашим друзьям будет не до смеха. Один из клоунов сошел с ума и убил всех сотрудников и посетителей. Остались только вы. Вашей команде стоит поторопиться, иначе сумасшедший клоун доберется и до вас.",
            "img": "CircusQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "3",
                "number_of_players": "4"
            }
        },
        {
            "id": "14",
            "name": "Инсомния",
            "description": "Вы – группа начинающих медиков, которые получили поручение от главного врача психиатрической больницы, откуда прошлой ночью сбежала Альма Бем, страдающая манией преследования. Главврач думает, что Альма направилась в свою тайную квартиру на окраине города и посылает вас разыскать ее. Вы прибыли на место. Войдя в дом, вы понимаете, что все ее видения – это реальность, а дверь за вами захлопнулась и не открывается. Нужно срочно спасаться, ведь время на исходе...",
            "img": "InsomniaQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        },
        {
            "id": "15",
            "name": "Проклятая шкатулка",
            "description": "Эмили отправляется с отцом на воскресную ярмарку. Девочка находит в одной из лавок старую винтажную шкатулку. Вскоре покупка становится любимой игрушкой Эмили. Сначала отец был рад, что дочери так понравился подарок. Но потом он начинает замечать, что девочка кем-то одержима. Сможете ли вы побороть свои страхи и выбраться отсюда? Взгляните страху в глаза и постарайтесь не потерять рассудок. Чувства, которые вы испытаете в этом месте, не сравнятся ни с чем, что вы чувствовали до этого. Вам предстоит погрузиться в эту атмосферу, отыскать шкатулку и избавиться от нее.",
            "img": "DamnboxQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "1",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "3",
                "number_of_players": "4"
            }
        },
        {
            "id": "16",
            "name": "Шабаш",
            "description": "Новый Орлеан. Верховная ведьма больше века искала одаренных девиц для пополнения шабаша. Местные жители сожгли клан ведьм на костре. Но ходят слухи, что души сгоревших девушек до сих пор появляются и приносят людей в жертву дьяволу.",
            "img": "SabbathQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "1",
                "complexity": "2"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "С актерами"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        },
        {
            "id": "17",
            "name": "Зона отчуждения",
            "description": "Вы купили общий билет на атомную электростанцию в секретном городе. Ваша группа состоит из специально подготовленных людей. Вы приглашены для того, чтобы присутствовать на проведении совершенно секретного эксперимента на АЭС. Но произошла страшная авария, взорвался атомный реактор... Вам необходимо спастись и не облучиться радиацией.",
            "img": "ExclusionzoneQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "2",
                "view": "Не страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        },
        {
            "id": "18",
            "name": "Silent Hill",
            "description": "Липкий страх постепенно заполняет сознание, заставляя сердце бешено стучать, а колени подкашиваться... C каждой секундой вы теряете ту самую грань между реальностью и безумием, осознавая, что вы здесь не одни, а опасность может появиться откуда угодно…",
            "img": "SilenthillQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "3",
                "age": "18+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "5",
                "number_of_players": "6"
            }
        },
        {
            "id": "19",
            "name": "Большой побег",
            "description": "Окунись в атмосферу тюремной жизни! Нары, решетки и все по расписанию. Найди путь к своим друзьям, которые также оказались в незавидном положении, и вместе попробуйте сбежать от охранника‍, который отлучился совсем ненадолго. На все про все у вас час, и кто знает, может быть, надзиратель уже на подходе.",
            "img": "GreatescapeQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "4",
                "complexity": "5"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "2",
                "age": "16+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "5",
                "number_of_players": "6"
            }
        },
        {
            "id": "20",
            "name": "Ограбление банка",
            "description": "Ограбление банка – дело крайне опасное. Но ваша банда смельчаков все же решилась на рискованное предприятие… Только оправдан ли риск? Спешите! Хотите примерить на себя маску преступника и совершить самое громкое ограбление? У вас есть только час, чтобы справиться с нелегким заданием! Банк оборудован самыми современными и сложными охранными системами, а полиция всегда начеку. Но вы, конечно, не боитесь ловушек и головоломок. Вы готовы преодолеть все испытания и сорвать куш.",
            "img": "RobberyQuest",
            "isActive": false,
            "complexity_quest": {
                "id_complexity": "3",
                "complexity": "4"
            },
            "view_quest": {
                "id_view": "1",
                "view": "Страшные"
            },
            "type_quest": {
                "id_type": "2",
                "type": "Без актеров"
            },
            "age_quest": {
                "id_age": "1",
                "age": "14+"
            },
            "number_of_players_quest": {
                "id_number_of_players": "4",
                "number_of_players": "5"
            }
        }
    ],

    "reviews": [
        {
            "id_review": "1",
            "review": "Вау. Это лучший квест, на который я ходила!",
            "id_quest":"1"
        },
        {
            "id_review": "1",
            "review": "В целом, все замечательно. Сервис бесподобен: есть приставки, в которые вы можете поиграть как «до», так и «после» прохождения, бесплатные чай, вода, настольный футбол. Доброжелательные девочки администраторы, сладкие призы, которые выдали после прохождения квеста (что было очень неожиданно и приятно).",
            "id_quest":"1"
        },
        {
            "id_review": "2",
            "review": "Ходили на многие квесты , есть с чем сравнить . Игра построена интересно , задачи разной сложности , все остались довольны, больше спасибо . Придём на новые квесты",
            "id_quest":"1"
        },
        {
            "id_review": "2",
            "review": "Квест очень понравился! Мы брали без шокеров. Всё равно очень страшно и интересно. Загадки интересные, достаточно сложные. Были и специальные, для отвлечения внимания))",
            "id_quest":"1"
        },
        {
            "id_review": "3",
            "review": "Было очень интересно! Страшно до мурашек, жаль запасных трусов не взяли долго еще будем вспоминать. Актеры произвели такое бешеное впечатление, даже мальчишки которых так просто не напугать дрожали в углу! ",
            "id_quest":"1"
        },
        {
            "id_review": "3",
            "review": "Кто хочет незабываемо провести время, не просто развлечься, а пошевелить серым веществом, ощутить шедевральность сюжета и получить массу впечатлений, то Вам сюда.",
            "id_quest":"1"
        },
        {
            "id_review": "4",
            "review": "Ходили с девушкой. Очень понравилось! Поржали, потанцевали и отлично провели время! В начале было страшно и не понятно что делать. Организация супер! 10/10"

        },
        {
            "id_review": "4",
            "review": "Отвечаю бомбовый квест",
            "id_quest":"1"
        },
        {
            "id_review": "5",
            "review": "Играли командой из 3 взрослых. Нам очень понравилось. Загадки интересные. Антураж на высоте - предметы, оформление помещений. Спасибо за прекрасно проведенное время! Рекомендую.",
            "id_quest":"1"
        },
        {
            "id_review": "5",
            "review": "Отличный квэст для детей очень всё понравилось рекомендую",
            "id_quest":"1"
        },
        {
            "id_review": "6",
            "review": "Актёры лучшие! Отыграли свои роли великолепно, актёрское мастерство на высоте. Монахиня, прости за руку",
            "id_quest":"1"
        },
        {
            "id_review": "6",
            "review": "Отличный квест! очень талантливые профессиональные актёры, которые действительно вкладываются в работу, придают ужаса. без них было бы скучно.",
            "id_quest":"1"
        },
        {
            "id_review": "7",
            "review": "Решил отметить с друзьями день рождения на данном квесте, ни разу не пожалели!!! Атмосферно, антуражно, пугающе, весело и увлекательно. Очень интересные головоломки.",
            "id_quest":"1"
        },
        {
            "id_review": "7",
            "review": "Шикарнейший квест и он с уверенностью оправдывает свою стоимость и своё место в 5% самых страшных квестов Ярославля. Атмосфера квеста, подбор музыки и игра актёров просто на высоте!",
            "id_quest":"1"
        },
        {
            "id_review": "8",
            "review": "Квест очень понравился - франкенштейн - просто бомба!) загадки интересные)",
            "id_quest":"1"
        },
        {
            "id_review": "8",
            "review": "отличный квест, ходили всей семьей)",
            "id_quest":"1"
        },
        {
            "id_review": "9",
            "review": "Прекрасный квест, проработанность на достойном уровне. Актеры красавцы, реплики, действия - все на высшем уровне. Советую, рекомендую.",
            "id_quest":"1"
        },
        {
            "id_review": "9",
            "review": "Атмосфера, архитектура помещения, задания, потрясающая игра актеров заставили нашу команду забыть об этом.. Мы вышли напуганные и довольные!",
            "id_quest":"1"
        },
        {
            "id_review": "10",
            "review": "Все прекрасно и актеры и задания и сама атмосфера,дети в восторге,но огорчило только то что комната за которую мы заплатили 500р за 30 минут,оказалась тем же местом где мы переодевались и в полуметре от стола администратора,сломана вешалка на которую просто невозможно повесить верхнюю одежду",
            "id_quest":"1"
        },
        {
            "id_review": "10",
            "review": "Интересно, загадочно",
            "id_quest":"1"
        },
        {
            "id_review": "11",
            "review": "Квест очень понравился! Хорошая игра актёров, комнаты, локации, декорации. Ставлю 10 из 10. Получили невероятные эмоции",
            "id_quest":"1"
        },
        {
            "id_review": "11",
            "review": "ходили компанией, квест пушечный, актеры, мальчик в коляске милашка. превзошёл наши ожидания",
            "id_quest":"1"
        },
        {
            "id_review": "12",
            "review": "Актеры просто супер, их игра на высшем уровне. Было страшно и интересно. Качественно организованн квест. Администратор очень понятно объяснила правила и очень вежлива. Все понравилось, советуем♥️",
            "id_quest":"1"
        },
        {
            "id_review": "12",
            "review": "Квест не плохой,говорили что мамы страшный в городе,это не так,палата была страшнее.Девочки актеры очень милые)Парень смешной.",
            "id_quest":"1"
        },
        {
            "id_review": "13",
            "review": "Квест интересный,загадки довольно сложные,пришлось обращаться за подсказками), пожелание в роли клоуна для большего страха поставить мужчину с топором)))"

        },
        {
            "id_review": "13",
            "review": "Игра мне понравилась, но игра некоторых актёров не очень зашла. Так же не очень понравилось, что были слышны переговоры актёров",
            "id_quest":"1"
        },
        {
            "id_review": "14",
            "review": "Огромное спасибо за организацию квеста - Дерзкое ограбление",
            "id_quest":"1"
        },
        {
            "id_review": "14",
            "review": "Квест классный! Все продумано, интересно, но справиться смогли только с подсказками."

        },
        {
            "id_review": "15",
            "review": "Ходили взрослой компанией 4 человека. Этот считаем одним из лучших!!! Все загадки логичные, антуражные, много локаций",
            "id_quest":"1"
        },
        {
            "id_review": "15",
            "review": "Все супер, довольны, придем ещё",
            "id_quest":"1"
        },
        {
            "id_review": "16",
            "review": "все очень понравилось, изначально даже боялись разойтись.",
            "id_quest":"1"
        },
        {
            "id_review": "16",
            "review": "Квест очень хороший, много загадок и неожиданных поворотов! рекомендую",
            "id_quest":"1"
        },
        {
            "id_review": "17",
            "review": "отличный квест ! очень понравилось место поведения квеста . и поплакать , и посмеяться , и испугаться .",
            "id_quest":"1"
        },
        {
            "id_review": "17",
            "review": "интересный и устрашающий квест с интересной хронологией событий",
            "id_quest":"1"
        },
        {
            "id_review": "18",
            "review": "Здравствуйте. Отличный квест, ходили в первый раз. Всем понравилось, но троим по ходу игры стало плохо.",
            "id_quest":"1"
        },
        {
            "id_review": "18",
            "review": "Все супер, обязательно придем еще!",
            "id_quest":"1"
        },
        {
            "id_review": "19",
            "review": "Было очень интересно! Страшно до мурашек, жаль запасных трусов не взяли долго еще будем вспоминать. Актеры произвели такое бешеное впечатление, даже мальчишки которых так просто не напугать дрожали в углу! ",
            "id_quest":"1"
        },
        {
            "id_review": "19",
            "review": "Кто хочет незабываемо провести время, не просто развлечься, а пошевелить серым веществом, ощутить шедевральность сюжета и получить массу впечатлений, то Вам сюда.",
            "id_quest":"1"
        },
        {
            "id_review": "20",
            "review": "Ходили с парнем. Очень увлекающе! отлично провели время! В начале было не понятно что делать. Организация супер! 10/10",
            "id_quest":"1"
        },
        {
            "id_review": "20",
            "review": "Отвечаю, бомбовый квест. Кто хочет незабываемо провести время, вам сюда",
            "id_quest":"1"
        },
        {
            "id_review": "21",
            "review": "Играли командой из 4 человек. Нам очень понравилось. Загадки интересные. Архитектура на высоте - предметы, оформление помещений. Спасибо за прекрасно проведенное время! Рекомендую.",
            "id_quest":"1"
        },
        {
            "id_review": "21",
            "review": "Отличный квэст для детей очень всё понравилось рекомендую",
            "id_quest":"1"
        },
        {
            "id_review": "22",
            "review": "Актёры лучшие! Отыграли свои роли великолепно, актёрское мастерство на высоте. Монахиня, прости за руку",
            "id_quest":"1"
        },
        {
            "id_review": "22",
            "review": "Отличный квест! очень талантливые профессиональные актёры, которые действительно вкладываются в работу, придают ужаса. без них было бы скучно.",
            "id_quest":"1"
        },
        {
            "id_review": "23",
            "review": "Решил отметить с друзьями день рождения на данном квесте, ни разу не пожалели!!! Атмосферно, антуражно, пугающе, весело и увлекательно. Очень интересные головоломки.",
            "id_quest":"1"
        },
        {
            "id_review": "23",
            "review": "Шикарнейший квест!!! Атмосфера квеста, подбор музыки и игра актёров просто на высоте!",
            "id_quest":"1"
        },
        {
            "id_review": "24",
            "review": "Квест очень понравился - просто бомба!) загадки интересные)",
            "id_quest":"1"
        },
        {
            "id_review": "24",
            "review": "замечательный квест, ходили с друзьями и все в полном восторге)",
            "id_quest":"1"
        },
        {
            "id_review": "25",
            "review": "Прекрасный квест, проработанность на высочайшем уровне. Актеры красавцы, реплики, действия - все на высшем уровне. Советую, рекомендую.",
            "id_quest":"1"
        },
        {
            "id_review": "25",
            "review": "Вау, ВАУ, и еще раз ВАУ. Атмосфера, архитектура помещения, задания, потрясающая игра актеров заставили нашу команду забыть об этом.. Мы вышли напуганные и довольные!",
            "id_quest":"1"
        },
        {
            "id_review": "26",
            "review": "Все просто пушка и актеры и задания и сама атмосфера,дети в восторге,но огорчило только то что комната за которую мы заплатили 500р за 30 минут,оказалась тем же местом где мы переодевались и в полуметре от стола администратора,сломана вешалка на которую просто невозможно повесить верхнюю одежду",
            "id_quest":"1"
        },
        {
            "id_review": "26",
            "review": "Интересно, загадочно и увлекательно.",
            "id_quest":"1"
        },
        {
            "id_review": "27",
            "review": "Квест очень понравился! Хорошая игра актёров, комнаты, локации, декорации. Ставлю 10 из 10 возможных. Получили невероятные эмоции",
            "id_quest":"1"
        },
        {
            "id_review": "27",
            "review": "Ходили компанией, квест бомбезный, актеры душевные. превзошёл наши ожидания",
            "id_quest":"1"
        },
        {
            "id_review": "28",
            "review": "Актеры просто супер. Качественно организованн квест. Администратор очень вежлива. Все понравилось, советуем♥️",
            "id_quest":"1"
        },
        {
            "id_review": "28",
            "review": "Квест не плохой, но не особо страшный, думала будет страшнее. Парень-актер смешной.",
            "id_quest":"1"
        },
        {
            "id_review": "29",
            "review": "Квест увлекательный, загадки довольно сложные, не смогли без подсказок)))",
            "id_quest":"1"
        },
        {
            "id_review": "29",
            "review": "Игра мне понравилась.",
            "id_quest":"1"
        },
        {
            "id_review": "30",
            "review": "Огромное спасибо за организацию квеста - Дерзкое ограбление",
            "id_quest":"1"
        },
        {
            "id_review": "30",
            "review": "Квест классный! Все продумано, интересно, но справиться смогли только с подсказками.",
            "id_quest":"1"
        },
        {
            "id_review": "31",
            "review": "Ходили взрослой компанией 4 человека. Этот считаем одним из лучших!!! Все загадки логичные, антуражные, много локаций",
            "id_quest":"1"
        },
        {
            "id_review": "31",
            "review": "Все супер, довольны, придем ещё",
            "id_quest":"1"
        },
        {
            "id_review": "32",
            "review": "все очень понравилось, изначально даже боялись разойтись.",
            "id_quest":"1"
        },
        {
            "id_review": "32",
            "review": "Квест очень хороший, много неожиданных поворотов! рекомендую сто раз",
            "id_quest":"1"
        },
        {
            "id_review": "33",
            "review": "Для тех кому нравиться ужасы, зайдёт на ура. Мы не особые любители ужасов, пошли в первые на такой жанр, но и нам зашло.",
            "id_quest":"1"
        },
        {
            "id_review": "33",
            "review": "Квест очень понравился)) было весело! Спасибо организаторам :)",
            "id_quest":"1"
        },
        {
            "id_review": "34",
            "review": "Все супер, продуманный сюжет, логичные задания, нелинейный сценарий. Рекомендую, прошел более 40 квестов",
            "id_quest":"1"
        },
        {
            "id_review": "34",
            "review": "Необычный досуг с друзьями, погружаешься в атмосферу, выглядит реалистично, интересные загадки, для зимних вечеров супер",
            "id_quest":"1"
        },
        {
            "id_review": "35",
            "review": "Спасибо большое за проведенное время. Все просто пушка, но огорчило только то что комната за которую мы заплатили оказалась тем же местом где мы переодевались",
            "id_quest":"1"
        },
        {
            "id_review": "35",
            "review": "Очень весело и страшно.",
            "id_quest":"1"
        },
        {
            "id_review": "36",
            "review": "квест шикарный,очень понравился",
            "id_quest":"1"
        },
        {
            "id_review": "36",
            "review": "Безумно классный квест, очень понравилось, у актера безумно крутые носки, сходили бы еще раз всем советую.",
            "id_quest":"1"
        },
        {
            "id_review": "37",
            "review": "Ааа отличный квест! интересные загадки,",
            "id_quest":"1"
        },
        {
            "id_review": "37",
            "review": "Это наш третий квест, но первый страшный . Очень впечатлены игрой актеров, особенно девушкой Эмоциональный всплеск максимальный ",
            "id_quest":"1"
        },
        {
            "id_review": "38",
            "review": "Квест понравился, было интересно, с неожиданными моментами и захватывающей атмосферой комнат. Время пролетело незаметно.",
            "id_quest":"1"
        },
        {
            "id_review": "38",
            "review": "Все реалистично и очень увлекательно. Обязательно посетите, не пожалеете.",
            "id_quest":"1"
        },
        {
            "id_review": "39",
            "review": "Сам квест интересный, но нет логики в загадках.",
            "id_quest":"1"
        },
        {
            "id_review": "39",
            "review": "Ходили на многие квесты , есть с чем сравнить . Игра построена интересно , задачи разной сложности , все остались довольны, больше спасибо . Придём на новые квесты",
            "id_quest":"1"
        },
        {
            "id_review": "40",
            "review": "Ходили семьей первый раз на квест. Выбрали самый простой, как нам казалось,но мозги пришлось напрячь порядочно. Мне чуть,чуть не хватило драйвв",
            "id_quest":"1"
        },
        {
            "id_review": "40",
            "review": "Квест прошёл хорошо, было интересно, но как будто мало декораций, мало предметов взаимодействия и не хватило атмосферности, в остальном всё хорошо, не жалеем что пошли!",
            "id_quest":"1"
        }
    ], 
    
    "reservation": [
        {
            "id_quest":"1",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "1",
                "price": "750 руб."
            },
            "time_reservation":{
                "id_time": "1",
                "time": "01:00"
            },
            "date_reservation":{
                "id_date": "1",
                "date": "2024-05-25"
            }
        },
        {
            "id_quest":"2",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "2",
                "price": "1350 руб."
            },
            "time_reservation":{
                "id_time": "2",
                "time": "03:00"
            },
            "date_reservation":{
                "id_date": "2",
                "date": "2024-05-26"
            }
        },
        {
            "id_quest":"3",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "3",
                "price": "1450 руб."
            },
            "time_reservation":{
                "id_time": "3",
                "time": "05:00"
            },
            "date_reservation":{
                "id_date": "3",
                "date": "2024-05-27"
            }
        },
        {
            "id_quest":"4",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "4",
                "price": "1750 руб."
            },
            "time_reservation":{
                "id_time": "4",
                "time": "07:00"
            },
            "date_reservation":{
                "id_date": "4",
                "date": "2024-05-28"
            }
        },
        {
            "id_quest":"5",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "5",
                "price": "2000 руб."
            },
            "time_reservation":{
                "id_time": "5",
                "time": "09:00"
            },
            "date_reservation":{
                "id_date": "5",
                "date": "2024-05-28"
            }
        },
        {
            "id_quest":"6",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "4",
                "price": "1750 руб."
            },
            "time_reservation":{
                "id_time": "6",
                "time": "11:00"
            },
            "date_reservation":{
                "id_date": "6",
                "date": "2024-05-29"
            }
        },
        {
            "id_quest":"7",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "3",
                "price": "1450 руб."
            },
            "time_reservation":{
                "id_time": "7",
                "time": "13:00"
            },
            "date_reservation":{
                "id_date": "7",
                "date": "2024-05-30"
            }
        },
        {
            "id_quest":"8",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "3",
                "price": "1450 руб."
            },
            "time_reservation":{
                "id_time": "8",
                "time": "15:00"
            },
            "date_reservation":{
                "id_date": "8",
                "date": "2024-05-31"
            }
        },
        {
            "id_quest":"9",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "4",
                "price": "1750 руб."
            },
            "time_reservation":{
                "id_time": "9",
                "time": "17:00"
            },
            "date_reservation":{
                "id_date": "9",
                "date": "2024-06-1"
            }
        },
        {
            "id_quest":"10",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "5",
                "price": "2000 руб."
            },
            "time_reservation":{
                "id_time": "10",
                "time": "19:00"
            },
            "date_reservation":{
                "id_date": "10",
                "date": "2024-06-2"
            }
        },
        {
            "id_quest":"11",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "4",
                "price": "1750 руб."
            },
            "time_reservation":{
                "id_time": "11",
                "time": "21:00"
            },
            "date_reservation":{
                "id_date": "11",
                "date": "2024-06-3"
            }
        },
        {
            "id_quest":"12",
            "name_user": "",
            "number_uesr": "",
            "price_reservation":{
                "id_price": "3",
                "price": "1450 руб."
            },
            "time_reservation":{
                "id_time": "12",
                "time": "23:00"
            },
            "date_reservation":{
                "id_date": "12",
                "date": "2024-06-4"
            }
        }
    ]
}