 {
    "reviews-company":[
        {
            "id_review_company": "1",
            "user_name": "Леонид",
            "user_review": "Лучшя компания, уоторую я знаю. Всегда готовы помочь, берут звонки и подбирают лучший квест под требования!"
        },
        {
            "id_review_company": "2",
            "user_name": "Ирина",
            "user_review": "Честно, не знаю, как выразить свои благодарности. Была у меня проблема на квесте... Стало плохо, так актеры и администратор быстро и качественно оказали мне первую помощь. В этой компании точно заботятся о своих клиентах."
        },
        {
            "id_review_company": "3",
            "user_name": "Михаил",
            "user_review": "Все актеры очень дружелюбные, всегда за любой движ и с радостью со всем помогут. Чувствуется, будто они мои лучшие друзья"
        },
        {
            "id_review_company": "4",
            "user_name": "Анастасия",
            "user_review": "Сайт просто пушка! Он очень удобный, в нем нет ничего лишнего и присутствует акцент внимания на том, что важно. А бронирование на сайте без оплаты, это очень даже хорошо!"
        },
        {
            "id_review_company": "5",
            "user_name": "Нина",
            "user_review": "Люди, работающие в компании Illuminous просто нереальные. Такие милые, отзывчивые и приветливые. Готова приходить к ним просто так и общаться)"
        },
        {
            "id_review_company": "6",
            "user_name": "Анна",
            "user_review": "Долго не знал, стоит ли писать отзыв, но подумал, что это необходимо! Ваша компания просто идеальна. Все квесты, сюжеты, актеры, администраторы и даже сайт - все просто идеально! Все четко, по делу и без плохих эмоций."
        },
        {
            "id_review_company": "7",
            "user_name": "Владимир",
            "user_review": "Спасибо компании Illuminous, здесь я обрел новых друзей!!! Настолько приятных в общении людей еще не встречал на квестах!"
        },
        {
            "id_review_company": "8",
            "user_name": "Александра",
            "user_review": "Бронирование очень классное. Да, без способа оплаты, но это то и хорошо! Каждый раз переживаю, если оплачиваю что-то в интернете. Часто обманывали... А здесь не приходится переживать."
        },
        {
            "id_review_company": "9",
            "user_name": "Яна",
            "user_review": "Решила проверить, как быстро отвечают на указанных соц.сетях. Так быстро, как в этой компании мне еще не отвечали... Не сравниватся с другими. Пойду на все квесты и вам советую!"
        },
        {
            "id_review_company": "10",
            "user_name": "Александр",
            "user_review": "Видно, что данная компания заботится о своих клиентах и тщательно подбирает персонал! А еще у них тааак много огнетушителей... Все рабочие причем! Так что я в полной безопасности, пока прохожу квест."
        }
    ]
 }